Repository: FrozenKyo/Ujian
Catalog: module/Application/language/*.po
Languages: id_id

source: Skeleton Application
id_id: Kerangka Aplikasi

source: Welcome to %sZend Framework 2%s
id_id: Selamat Datang di %sZend Framework 2%s

source: Congratulations! You have successfully installed the %sZF2 Skeleton Application%s. You are currently running Zend Framework version %s. This skeleton can serve as a simple starting point for you to begin building your application on ZF2.
id_id: Selamat! Anda telah berhasil memasang %sKerangka Aplikasi ZF2%s.Saat ini anda sedang menjalankan versi Zend Framework %s. Kerangka ini dapat anda gunakan sebagai titik awal sederhana untuk mengembangkan aplikasi pada ZF2.

source: Fork Zend Framework 2 on GitHub
id_id: Fork Zend Framework 2 di GitHub

source: Follow Development
id_id: Ikuti Pengembangan

source: Zend Framework 2 is under active development. If you are interested in following the development of ZF2, there is a special ZF2 portal on the official Zend Framework website which provides links to the ZF2 %swiki%s, %sdev blog%s, %sissue tracker%s, and much more. This is a great resource for staying up to date with the latest developments!
id_id: Zend Framework 2 masih dalam tahap pengembangan. Jika anda tertarik untuk mengikuti pengembangan ZF2, anda dapat mengunjungi portal ZF2 yang terdapat pada website resmi Zend Framework yang menyediakan tautan ke ZF2 %swiki%s, %sdev blog%s, %sissue tracker%s, dan masih banyak lagi. Hal ini merupakan sumber terbesar untuk tetap mengikuti perkembangan pengembangan.

source: ZF2 Development Portal
id_id: Portal Pengembangan ZF2

source: Discover Modules
id_id: Kenali Modul-Modul

source: The community is working on developing a community site to serve as a repository and gallery for ZF2 modules. The project is available %son GitHub%s. The site is currently live and currently contains a list of some of the modules already available for ZF2.
id_id: Saat ini komunitas sedang mengembangkan situs komunitas sebagai repositori dan galeri untuk Modul-Modul ZF2. Project ini tersedia %sdi GitHub%s. Situs ini saat ini sedang aktif dan mengandung beberapa daftar dari beberapa modul yang tersedia untuk ZF2.

source: Explore ZF2 Modules
id_id: Jelajahi Modul-Modul ZF2

source: Help &amp; Support
id_id: Dukungan &amp; Bantuan

source: If you need any help or support while developing with ZF2, you may reach us via IRC: %s#zftalk on Freenode%s. We'd love to hear any questions or feedback you may have regarding the beta releases. Alternatively, you may subscribe and post questions to the %smailing lists%s.
id_id: Jika anda membutuhkan dukungan atau bantuan saat sedang mengembangkan aplikasi menggunakan ZF2, anda dapat menghubungi kami melalui IRC: %s#zftalk on Freenode%s. Kami dengan senang hati menerima pertanyaan atau feedback yang anda berikan mengenai beta release. Atau, anda dapat berlangganan dan menanyakan pertanyaan pada %smailing lists%s.

source: Ping us on IRC
id_id: Ping kami di IRC

source: An error occurred
id_id: Terjadi Kesalahan

source: Additional information
id_id: Informasi Tambahan

source: Message
id_id: Pesan

source: A 404 error occurred
id_id: Kesalahan 404 terjadi

source: The requested controller was unable to dispatch the request.
id_id: Pengontrol yang diminta tidak dapat menjalankan permintaan.

source: The requested controller could not be mapped to an existing controller class.
id_id: Kontroler yang tersedia tidak terdapat dalam kelas kontroler.

source: The requested controller was not dispatchable.
id_id: Kontroler yang diminta tidak merespon.

source: The requested URL could not be matched by routing.
id_id: URL yang diminta tidak ditemukan dalam penentuan jalur

source: We cannot determine at this time why a 404 was generated.
id_id: Saat ini kami tidak dapat menentukan mengapa 404 terjadi.

source: Controller
id_id: Kontroler

source: resolves to %s
id_id: memutuskan untuk %s

source: Exception
id_id: Pengeculaian
